<x-app-layout>
    <x-slot name="header">

    </x-slot>

    <div class="py-12">
        <div class="max-w-7xl mx-auto sm:px-6 lg:px-8">
            <div class="bg-white overflow-hidden shadow-sm sm:rounded-lg">
                <div class="p-6 bg-white ">
                    <h6>プライバシーポリシー</h6>
                    <h4>第 1 条 本サービスの内容及び弊社の役割</h4>
                    <br>
                    <p class="bash_font">
                        本サービスは、オンラインフリーマーケットサービスです。ユーザー（次条で定義します。）間の物品の売買の場・機会を提供するもので、ユーザー間の売買契約、出品、購入等の保証等に関しては、すべて当事者であるユーザーの自己責任とし、弊社は自ら売買を行うものではなく、売買の委託を受けるものでもありません。弊社は、本規約中に別段の定めがある場合を除き、売買契約の取消し、解約、解除、返品、返金、保証など取引の遂行には一切関与しません。また、本サービスは、競りの方法（オークション）により物品の売買を行おうとする者のあっせんを行うものではありません。
                        本サービスの内容は、本利用規約及びガイドに規定する通りとします。1. 本規約への同意及び適用
                        本規約は、本サービスの利用に関する条件をユーザーと弊社との間で定めることを目的とし、ユーザーと弊社の間の本サービスの利用に関わる一切の関係に適用されます。ユーザーは、本規約に同意をしたうえで、本規約の定めに従って本サービスを利用するものとし、ユーザーは、本サービスを利用することにより本規約に同意をしたものとみなされます。
                    </p>

                    <br>
                    <h5>2. 未成年者の場合</h5>
                    <br>
                    <p class="bash_font">
                        ユーザーが未成年者である場合は、事前に親権者など法定代理人の包括的な同意を得たうえで本サービスを利用しなければなりません。ユーザーが未成年者である場合は、法定代理人の同意の有無に関して、弊社からユーザー又は法定代理人に対し、確認の連絡をする場合があります。
                    </p>

                    <br>
                    <h5>3. 本規約の変更</h5>
                    <br>
                    <p class="bash_font">
                        弊社は、必要に応じ、弊社が運営するウェブサイト又はアプリケーション内の適宜の場所への掲示をすることにより、本規約の内容を随時変更できるものとします。本規約の変更後に、ユーザーが本サービスを利用した場合には、ユーザーは、本規約の変更に同意をしたものとみなされます。なお、本規約の変更に同意しないユーザーは、本サービスの利用を停止してください。弊社は、本規約の改定又は変更によりユーザーに生じたすべての損害について、弊社の故意又は過失に起因する場合を除き、責任を負いません。
                    </p>

                    <br>
                    <h4>第 2 条 ユーザー登録及びアカウント情報</h4>
                    <br>
                    <h5>1. 登録</h5>
                    <br>
                    <p class="bash_font">ユーザー登録は、必ず本人が行ってください。また、ユーザー登録の際は、必ず正確な情報を入力してください</p>

                    <br>
                    <h5>2. 登録拒否</h5>
                    <br>
                    <p class="bash_font">弊社は、ユーザー登録をされようとする方が以下各号のいずれかに該当する場合、ユーザー登録の申請を承認しないことがあります。</p>


                    <br>
                    <p class="bash_font">①過去に本規約違反等により、弊社から利用停止等の処分を受けている場合</p>
                    <br>
                    <p class="bash_font">②.登録内容に正確ではない情報又は虚偽の情報が含まれている場合
                        弊社の運営、サービス提供若しくは他のユーザーの利用を妨害する又はそれらに支障をきたす行為を行った場合やそのおそれがあると弊社が合理的な理由に基づき判断した場合</p>
                    <br>
                    <p class="bash_font">③.暴力団、暴力団員、暴力団員でなくなったときから 5
                        年を経過しない者、暴力団準構成員、暴力団関係企業、総会屋等、社会運動等標ぼうゴロ若しくは特殊知能暴力集団、その他これらに準ずる者（以下これらを「暴力団員等」といいます。）、テロリスト等日本政府若しくは外国政府が経済制裁の対象として指定する者に該当すること、又は暴力団員等と一定の関係を有すること（暴力団員等に対して資金を提供し若しくは便宜を供与するなどの関与をしていると認められること、暴力団員等を不当に利用していると認められること、又は、ユーザー登録をされようとする方が法人の場合、暴力団員等がその経営を支配し若しくはその法人の経営に実質的に関与していると認められること、その他暴力団員等と社会的に非難されるべき関係を有していると認められること）（以下、上記のすべてを総称して「反社会的勢力」といいます。）が判明した場合
                    </p>
                    <br>
                    <p class="bash_font">④.外国 PEPs 等に該当する又はそのおそれがあると弊社が合理的な理由に基づき判断する場合
                        その他弊社が不適当であると合理的な理由に基づき判断する場合</p>
                    <br>
                    <h5>3. ユーザー等の確約</h5>
                    <br>
                    <p class="bash_font">
                        ユーザー等は、反社会的勢力のいずれにも該当しないこと、かつ将来にわたっても該当しないこと、及び、自ら又は第三者を利用して、暴力的な要求行為、法的な責任を超えた不当な要求行為、取引に関して脅迫的な言動をし又は暴力を用いる行為、風説を流布し、偽計を用い又は威力を用いて弊社の信用を毀損し又は弊社の業務を妨害する行為、その他これらに準ずる行為を行わないことを確約するものとします。
                    </p>
                    <br>
                    <h5>5. 登録内容の変更</h5>
                    <br>
                    <p class="bash_font">
                        ユーザーは、登録内容に変更がある場合は、直ちに変更しなければならず、常にユーザー自身の正確な情報が登録されているように登録内容を管理及び修正する責任を負います。登録内容に変更があったにも関わらず、変更を行っていない場合、弊社は、登録内容に変更がないものとして取り扱うことができます。変更の届出があった場合でも、変更登録前に行われた取引や各種手続は、変更前の情報に依拠する場合があります。
                    </p>
                    <br>
                    <h5>6. アカウント情報の管理</h5>
                    <br>
                    <p class="bash_font">
                        ユーザーは、入力したメールアドレス、パスワード等の情報（以下「アカウント情報」といいます。）を自ら管理する責任を負います。ユーザーは、アカウント情報を第三者に利用させることや、譲渡、売買、質入、貸与、賃貸その他形態を問わず処分することはできません。
                    </p>
                    <br>
                    <h5>7. アカウント情報の不正利用等</h5>
                    <br>
                    <p class="bash_font">
                        アカウント情報の管理不十分による情報の漏洩、使用上の過誤、第三者の使用、不正アクセス等による損害の責任はユーザーが負うものとし、弊社の故意又は過失に起因する場合を除き、弊社は責任を負わないものとします。また、アカウント情報が不正に利用されたことにより弊社に損害が生じた場合、ユーザーは当該損害を賠償するものとします。
                    </p>
                    <br>
                    <h5>8. アカウント情報の漏えい</h5>
                    <br>
                    <p class="bash_font">
                        ユーザーは、アカウント情報が第三者に漏えいした場合又はそのおそれがある場合、速やかに弊社まで連絡するものとします。また、その際に弊社の指示がある場合にはこれに従うものとします。</p>



                </div>
            </div>
        </div>
    </div>
</x-app-layout>
